<%@ Page Title="" Language="C#" MasterPageFile="~/bg/MasterPage.master" AutoEventWireup="true" CodeFile="Istorija.aspx.cs" Inherits="sr_Istorija" %>

<asp:Content ID="Content1" ContentPlaceHolderID="head" Runat="Server">
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="ContentPlaceHolder1" Runat="Server">
    <p class="naslov">
        История</p>
    <p class="podnaslov">
        <img align="left" alt="" hspace="15" src="Images/jordan_zahariev.jpg" 
            vspace="5" /></p>
    <p class="podnaslov">
        Единствени писани факти за миналото на общтина Босилеград, се намират в книгата 
        „K<span lang="bg">ю</span>стендилско краище”, от Йордан Захарийев, роден и 
        израснал в Босилеград. <br style="mso-special-character:
line-break" />
    </p>
    <p class="tekst">
        Като най-старо племе, което е живяло в този район , споменава се племето Поенци, 
        които са живеели между Струма и Вардар около 506-та година п.н.е.. Голяма част 
        от Поенците са окупирани от персийците в 4в п.н.е.. Поения е под жърховното 
        владетелство на друго племе Дентелити (Дантелити). Херцогство на Дентелитите е 
        било от Рила до Осогова, на север до тимочкия приток и софийско херцогство. По 
        късно, този район е бил обитаван от Траки, които предимно са се занимавали с 
        животновъдство и миньрство. В този район е открито голямо количество на стари 
        монети, които свидетелстват за съществуванетоим в този район.
    </p>
    <p class="tekst">
        За пръв път в тази област идват Българи през 809 година, когато София е била 
        окупирана от Хан Крум. По време на царуването на Цар Борис (845-884) Македония 
        до река Струма и Охрид е била под управлението на България, така че тези райони 
        са част от територията й. Около 200 години тези територии са под византийска 
        власт. През 1084 година около 80 хиляди Печенеги преминават Дунав и влизат 
        дълбоко в Византийската държава, за да крадът. Византийската войска потпомагана 
        от българите, успява да ги разоръжи и да ги засели в рейона на днешна София. 
        Скоро преминават в православна вяра и получават името Шопи, което остава и до 
        днес. </p>
    <p class="tekst">
        По време на царуването на Цар Калоян, този район принадлежи на България, но след 
        смърта на Цар Иван Асен II (1247 година) принадлежи на Византия. 1282 година 
        Крал Милутин II, сръбски владетел спечелва района около Велбужд ( днешен 
        Кюстендил). След това, района е завладян от Турците, а по време на тяхното 
        царуване, Босилеградска област е била нахия.</p>
    <p class="tekst">
        След освобождаването на България от Турците 1878 година Босилеградска област 
        принадлежи на Княжество България. Седалище на тогаващното Краище е в цело Извор. 
        След съединяването на Источна Румелия и Княжество България 1886 година 
        Босилеград се превръща в центар на рейона, административния центар се премества 
        в Босилеград и самия район е кръстен Босилеградска община.<br />
    </p>
    <p class="tekst">
        По време на Балканската и Междусъюзническата война (1912-1913 година), както и 
        по време на Първата световна война (1914-1918 година) Босилеград е част от 
        Българската империя. Но след войната, в съответствие с Нойското мирно 
        споразумение, победена България е принудена да се откаже от част от територията 
        си. Една от тези територии е била и Босилеградска област. Официялно на 27 
        ноември 1919 година Босилеград е присъединен към кралство на Сърби, Хървати и 
        Словенци (от 1920 година Кралство Югославия). </p>
    <p class="tekst">
        &nbsp;</p>
    <p class="nadnaslov">
        Според легендата: </p>
    <p class="tekst">
        Когато Турците завладяват България, сегашна област Краище (Босилеградска област) 
        е бил под управлението на херцозите: Крал Бус (Бусила) и Крал Бранко. Крепостта 
        на Крал Бус е била на мястото под името Градиште на около един километар от 
        Босилеград, докато крепостта на Крал Бранко се намира 15 километра югозападно. 
        Когато Турците завладяват Кюстендилска област, джама херцози се задържат доста 
        дълго, което се държи на конфигурацията на планинския терен. Но въпреки това, 
        бързо Турците покоряват и тях. Първо е покорен Крал Бранко, Докато Босиловото 
        укрепление е било много по силно и е отстоявало на нападенията. Високите стени 
        на крепостта, гъстите гори и стръмните скали около него не позволяват на Турците 
        да го приближът. Тогава те използвали хитрост , принуждават Крал Бранко да 
        испрати съобщение на Крал Бусил, да излезе от крепостта, тъй като Турците ги 
        няма повече, за да отидат на причастие в черквата св. Спас в село Райчиловци. 
        При излизането от крепостта Крал Бус дава заповед на хората си да затворат 
        крепостта и добре да я пазат. <br />
        Обаче, когато той пристига в черквата, Турците го залавят и убиват заедно с Крал 
        Бранко. Тогава Турците изгарят Босилеград. </p>
    <p class="MsoNormal">
        <img align="bottom" alt="" src="Images/Gradiste.jpg" 
            style="height: 255px; width: 581px" /></p>
   
    <p class="tekst" align="Ли">
        Според легендата крепостта на Крал Бус е била расположена на мястото под името 
        „Градиште”, което се намира на около 1 километар западно от Босилеград. Тук 
        Лисинската и Любатска река се сливат в река Драговищица, създавайки природна 
        крепост, която е заобиколена от три страни от реки, а от четвъртата от стръмен 
        склон. И днес тук се намират руините на старo селище, които не са археологически 
        изследвани. </p>
    <p>
        &nbsp;</p>
</asp:Content>

