<%@ Page Title="" Language="C#" MasterPageFile="~/bg/MasterPage.master" AutoEventWireup="true" CodeFile="OBosilegradu.aspx.cs" Inherits="OBosilegradu" %>

<asp:Content ID="Content1" ContentPlaceHolderID="head" Runat="Server">
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="ContentPlaceHolder1" Runat="Server">
    <p class="naslov">
    &nbsp;За Босилеград&nbsp;</p>
    <p class="naslov">
        &nbsp;</p>
    <p class="tekst">
        <img align="left" alt="" hspace="15" src="../sr/Images/pcinski_okrug.JPG" /> 
        Крайграничната община Босилеград, е разположена в югоизточната част на Република 
        Сърбия, в Пчинска област, до българо-македонската граница.На север граничи с 
        община Сурдулица, на запад с община Враня, на югозапад с община Търговище, с 
        Република Македония на юг (разстояние на 9 км) на изток и югоизточната част на 
        Република България (с дължина на 54 км). Босилеград общината се характеризира с 
        ясно изразен релеф с надморска височина от 600 метра до 1922 метра. Най-високият 
        връх е връх Бесна Кобила с 1922 метра над морското равнище. </p>
    <p class="tekst">
        Община Босилеград се простира от върха на Малкия Стрешер на планина Варденик на 
        север до границата с Република Македония на юг, и от Бесна Кобила на запад 
        Милевска планина на българската граница на изток. Общата площ на община 
        Босилеград е 571 кв. км. От Белград е на 400 км, на 170 км от Ниш и на 132 км от 
        София. Босилеград се намира на северна ширина 42 ° 19 &#39;до 42 ° 37&#39; източна 
        дължина 22 º 12&#39;30&#39;&#39; и 22 º 33&#39;30&#39;&#39;. Босилеградската долина се намира в 
        югоизточната част на общината с дължина от около 4 км и максимална ширина от 
        около 1.1 км, на надморска височина от 725 в Босилеград до 700 метъра в село 
        Радичевци.</p>
    <p class="tekst">
        Отдалечеността на Босилеград от по-важните градски, стопански и административни 
        центрове е от Белград 400 км, от София 130 км и&nbsp; 200 км от Скопие.</p>
    <p class="tekst">
        На територията на община Босилеград се намира ,градският център Босилеград който 
        се намира (лежи) в долината кадето Божичка и Любатска река се сливат и формират 
        река Драговиштица. Освен Босилеград има още 36 селски населени места. Селата са 
        организирани в 38 катастерски общини с 37 населени места и селища: Барйе, Белут, 
        Бистар, Бистар, Бранкожци, Буцалево, Гложйе, Голеш, Горна Лисина, Горна Любата, 
        Горна Ръжана, Горно Тламино, Груинци, Доганица, Долна Лисина, Долна Любата, 
        Долна Ръжана, Долно Тламино, Дукат, Жеравино, Зли Дол, Извор, Ярешник, 
        Караманица, Милевци, Млекоминци, Мусулй, Назърица, Паралово, Плоча, Радичевци, 
        Райчиловци, Ресен, Рибарци, Рикачево и Црнощица. </p>
    <p>
        <img alt="" src="../sr/Images/Opstina_Bosilegrad.JPG" /></p>
    <p class="tekst">
        Босилеград вижда своите възможности в развитието на туризма, здравеопазването 
        производството на храни и за производство. Ясно е, че завръщането на Сърбия в 
        международните институции, както и пълноправното й членство в ЕС ще даде 
        възможност на общината да използва своето удобно местоположение и отвори вратите 
        си за всички инвеститори, които искат своите капитали да инвестират в развитието 
        на босилеградскато стопанство. Общинското управление в Босилеград е на 
        разположение на всички заинтересовани страни по отношение на консултации и 
        получаването на необходимата документация, като и други форми на съдействие.</p>
    <p class="tekst">
        Босилеградска община предприема мерки в изпълнението на приоритетни проекти в 
        областта на инфраструктурата, икономическото сътрудничество, както и дейности, 
        свързани с опазването на околната среда, туризма, културата и образованието, с 
        цел предоставяне на по-добър жизнен стандарт на населението в общината.
    </p>
    <p class="tekst">
        Много важно е сътрудничеството и взаимодействието на общините, тъй като има 
        огромни потенциали, които не се използват. Нужно е свързване на общности от 
        различни страни и засилване на регионалното сътрудничество за създаване на 
        възможности за съвместни проекти, които се финансират от международни фондове и 
        фондовете на ЕС. Босилеградска община настоява да изгради успешно трансгранично 
        сътрудничество с организации и институции в България. В този смисъл, тя 
        осъществи побратимяване с общините на Козлодуй, Дупница и Благоевград.
        <span style="mso-spacerun:yes">&nbsp; </span>
    </p>
    <p class="tekst">
        Най-голям брой проекти, са насочени към решаване на инфраструктурни проблеми в 
        града. Въпреки това, развитието на инфраструктурата в селските райони е също 
        важен приоритет, насочен към запазване на населението в селските райони, чрез 
        подобряване на качеството на живот. </p>
    <p class="tekst">
        Широко са известни музиката, песните, танците и костюмите, характерни за този 
        регион. Четирите сезони, които идват и си отиват в ритъма на слънцето и снега&nbsp; 
        изтъкват природните красоти на Босилеградска община, които се срещат на всяка 
        крачка.
    </p>
    <p>
        &nbsp;</p>
</asp:Content>

