<%@ Page Title="" Language="C#" MasterPageFile="~/bg/MasterPage.master" %>

<script runat="server">

</script>

<asp:Content ID="Content1" ContentPlaceHolderID="head" Runat="Server">
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="ContentPlaceHolder1" Runat="Server">
    <p class="naslov">
        Данни от последното преброяване 
        на населението<br />
    </p>
    <p class="tekst">
        &nbsp;<img align="left" alt="" src="Images/nac_str_tab.jpg" border="1" 
            hspace="5" vspace="5" />Според данните от миналогодишното преброяване на населението В Босилеградска 
        община 71,82% са българи Според официалните данни от преброяването на 
        населението в Сърбия през 2011 година, които публикува Републиканския 
        статистически иститут, в Босилегардска община са регистрирани 8 129 жители, от 
        които 5 839 (71,82%) са българи, 895 сърби, 162 роми, 38 македонци, 20 
        югославяни, по двама черногорци и русини и по един албанец, хърватин, украинец и 
        словак. 
    </p>
<p class="tekst">
        &nbsp;За отбелязване е и факта, че 1 100 (над 13%) граждани не са декларирали 
        националната си принадлежност. От общия брой на жителите 4159 са мъже, а 3 970 
        жени. В Босилеград са регистрирани 2 624 жители, 1 840 в Райчиловци, докато 3 
        365 души живеят в останалите 35 села в общината. 
        <img align="right" alt="" src="images/nac_str_diag.jpg" border="1" hspace="5" 
            vspace="5" />В сравнение с преброяването от 
        2002 година, когато в общината са регистрирани 9 931 жители, броят на 
        населението за последните 10 години е намалял с 1 802 души, което ще рече, че 
        всяка година в Босилеградска община има по 180 души по-малко. Що се отнася до 
        националната структура на населението, може да се констатира, че за 1% се е 
        увеличил броя българите, тъй като 2002 г. са регистрирани 70,85%, а 2011 г. 
        71,82%. От друга страна процентуално е намалял броя на сърбите - от 13,17% през 
        2002 г. на 11% през 2011 г. Въпреки че преди 10 години не е имало регистрирани 
        лица с ромски произход, според резултатите от последното преброяване, 162 души 
        са се определили като роми.
    </p>
    <p>
    </p>
</asp:Content>

