<%@ Page Title="" Language="C#" MasterPageFile="~/bg/MasterPage.master" AutoEventWireup="true" CodeFile="Popis_poljoprivrede.aspx.cs" Inherits="bg_Popis_poljoprivrede" %>

<asp:Content ID="Content1" ContentPlaceHolderID="head" Runat="Server">
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="ContentPlaceHolder1" Runat="Server">
    <p class="nadnaslov">
    Преброяване на земеделските стопанства
</p>
<p class="naslov">
    В Босилеградска община досега са преброени над 400 стопанста</p>
<p class="podnaslov">
    Преброяването на селскостопанските стопанства в Босилеградска община, което 
    започна на 1-ви октомври се провежда успешно... До момента са преброени над 400 
    от общо около 1 300 селскостопански стопанства, колкото са регистрирани на 
    територията на общината.
</p>
<p>
    <img align="left" alt="" hspace="15" src="images/popis_poljoprivrede.jpg" 
        vspace="5" border="1" /></p>
<p class="tekst">
    Преброяването на селскостопанските стопанства в Босилеградска община, което 
    започна на 1-ви октомври се провежда успешно и доколкото всичко върви според 
    плана, ще приключи много преди 15 декември, когато изти ча срока, определен от 
    страна на Републиканското министерство на селското стопанство. До момента са 
    преброени над 400 от общо около 1 300 селскостопански стопанства, колкото са 
    регистрирани на територията на общината. Преброяването ръководи петчленна 
    Общинската комисия по преброяване на сеслкото стопанство, в чийто състав е и 
    един представител от Републиканския статисти чески институт. Ангажирани са и 
    трима инструктори, с цел да координират дейностите на 22-та преброители, които 
    на място провеждат преброяването, както и още двама инструктори и 7 преброители, 
    които представляват резервен състав. </p>
    <p class="tekst">
        С цел успешна реализация на акцията 
    Комисията е разделила територията на общината на 22 преброителни района. Освен 4 
    в града и 3 в село Райчиловци, в останалите 15 района са включени по едно или 
    повече села, взависимост от големината на територията и местоположението на 
    селата. Преброителите са длъжни всеки петък да предоставят на инструкторите си 
    попълнените материали от терена, а след това инструкторите вършат проверка на 
    материалите и ги предават на Комисията, която има за задача незабавно да ги 
    изпраща до Републиканския статистически институт в Белград. </p>
    <p class="tekst">
        Станиша Зиновиев, 
    председател на Комисията по преброяване и началник на Общинското управление в 
    Босилеград, напомня, че целта на преброяването е да се утвърди броя и 
    структурата на селскостопанските стопанства и подчертава, че всички данни, които 
    селскостопаните предоставят на преброителите представляват тайна. Той поясни, че 
    преброяването се върши чрез попълване на статистически въпросник, в който на 
    място преброителите евидентират всички характеристики на сеслскостопанските 
    стопанства - земеделски парцели, домашни животни, механизация и пр. Освен 
    собствениците на регистрираните селскостопански стопанства, преброителите са 
    длъжни да посетят и всички други лица, за които узнаят, че се занимават със 
    селско стопанство, а не притежават регистрирани стопанства. </p>
    <p class="tekst">
        &nbsp;</p>
    </asp:Content>

