<%@ Page Title="" Language="C#" MasterPageFile="~/bg/MasterPage.master" %>

<script runat="server">

</script>

<asp:Content ID="Content1" ContentPlaceHolderID="head" Runat="Server">
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="ContentPlaceHolder1" Runat="Server">

   <p class="naslov">
        Здравеопазване
    </p>
<p class="tekst">
    Здравеопазването в Босилеград и за цялата област - районът Крайще има дълга традиция, 
    въпреки че районът е един от най-слабо развитите райони в южна Сърбия. От десетилетия 
    Босилеград осигурява на своите жители здравни грижи при много неблагоприятни условия, 
    но с работата и ангажираността на високопрофесионален медицински персонал от тази област 
    и от хирургичните клиники на БЕЛГРАД и СОФИЯ. Здравен център Босилеград е обществена служба, 
    която предоставя здравни услуги на основно ниво. Намира се на територията на община Босилеград. 
    Основателят на ДЗ Босилеград е местното самоуправление от 2007г. Площта, обхваната от ДЗ Босилеград, 
    е 571 km2, а населението, на което се предоставят здравни услуги, според последното преброяване е 8129.
</p>
<p>
    <img alt="" hspace="40" src="images/Dom_zdravlja.jpg" /></p>
<p class="tekst">
    Новата сграда на Здравния център е построена през 1979 г. и е въведена в експлоатация
    през 1980 г. Девет години по-късно, през 1989 г., амбулаторната болница и 
    родилния дом са модернизирани.
</p>
<p class="tekst">
    У саставу Дома здравља Босилеград као просторно издвојене јединице, налази се 7 
    здравствених амбуланти и то:
    Като част от здравния център в Босилеград като пространствено отделени звена,
    има 7 здравни амбулатории, както следва:
</p>
<p class="tekst">
    - Здравна амбулантория Горна Лисина, изградена 1980. година;
</p>
<p class="tekst">
    - Здравна амбулантория Горна Любата, изградена 1980. година;
</p>
<p class="tekst">
    - Здравна амбулантория Долна Любата, изградена 1980. година;
</p>
<p class="tekst">
    - Здравна амбулантория Дукат, изградена 1986. година;
</p>
<p class="tekst">
    - Здравна амбулантория Назърица, изградена 1982. година;
</p>
<p class="tekst">
    - Здравна амбулантория Долно Тлъмино, изградена 1971 година и
</p>
<p class="tekst">
    - Здравна амбулантория Бранковци, изградена 1986. година.
</p>
<p class="tekst">
   За да се извършват дейности по-ефективно и рационално, в здравния 
   център в Босилеград са сформирани следните организационни звена (служби):
</p>
<p class="tekst">
    - Служба за здравни грижи за възрастни жители, която включва: обща медицина, 
    спешна медицинска помощ, здравни грижи за служителите, домашно лечение и грижи
    и стоматологично здражювна слуюба;
</p>
<p class="tekst">
 - Служба за здравна защита на жени, деца, ученици, поливалентен патронаж и 
   превантивна и детска стоматология;
</p>
<p class="tekst">
- Служба за лабораторна и рентгенова диагностика, специализирано-консултативна 
дейност и фармацевтична дейност;
</p>
<p class="tekst">
- Болнично обслужване с родилно заведение и - Служба за правни, икономически-финансови, 
 технически и други подобни работи.
</p>
<p class="tekst">
Училищната стоматологична клиника също е пространствено обособено звено, което се намира
 в помещенията на Студентския дом в близост до основното и средното училище, където се 
 намира отделението по детска и превантивна стоматология с челюстна ортопедия. Кабинетите
  са нови и оборудвани с адекватно и подходящо оборудване.
</p>
<p class="tekst">
    <strong>КОНТАКТ: Здравен център Босилеград Ул. Породин 11 17540 БОСИЛЕГРАД </strong>
</p>
<p class="tekst">
    <strong>Директор: Др. Горан Василев Телефон: +381(0)/17/878-811 </strong>
</p>
<p class="tekst">
    Email: <a href="mailto:info@dzbosilegrad.org.rs">info@dzbosilegrad.org.rs</a>
</p>
<p class="tekst">
    Web: <a href="http://www.dzbosilegrad.org.rs">www.dzbosilegrad.org.rs</a>
</p>
<p class="tekst">
    <strong>СПЕШНА СЛУЖБА: 194; 017/877-124 и 017/877-526</strong></p>
<p class="naslov">
        &nbsp;</p>

</asp:Content>

