<%@ Page Title="" Language="C#" MasterPageFile="~/sr/MasterPage.master" AutoEventWireup="true" CodeFile="Istorija.aspx.cs" Inherits="sr_Istorija" %>

<asp:Content ID="Content1" ContentPlaceHolderID="head" Runat="Server">
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="ContentPlaceHolder1" Runat="Server">
    <p class="naslov">
    Историја</p>
    <p class="podnaslov">
        <img align="left" alt="" hspace="15" src="Images/jordan_zahariev.jpg" 
            vspace="5" /></p>
    <p class="podnaslov">
        Једини писани подаци о прошлости општине Босилеград налазе се у 
        књизи&nbsp;&quot;Ћустендилско крајиште&quot;&nbsp;етнолога&nbsp;Јордана Захаријева, који је рођен и 
        одрастао у Босилеграду .<br style="mso-special-character:
line-break" />
    </p>
    <p class="tekst">
        Као најстарије племе, које је живело на овим просторима спомиње се племе&nbsp;Поенци, 
        који су живели између&nbsp;Струме&nbsp;и&nbsp;Вардара око&nbsp;506. године п.н.е.&nbsp;Велики део поенаца 
        је био окупиран од стране&nbsp;Персијанаца у&nbsp;4 в. п. н.е.&nbsp;Поенија је била под 
        владавином другог племена&nbsp;Дентелити&nbsp;(Дантелити). Војводство Дентелита је било 
        од&nbsp;Риле&nbsp;до&nbsp;Осогова, на северу до тимочких притока и софијског војводства.<br />
        Касније, овај крај је био насељен&nbsp;Трачанима, који су се највише бавили 
        сточарством и рударством. Уовој области је пронађен велики број примерака старог 
        кованог новца који сведочи о њиховом постојаљу на овим просторима.
    </p>
    <p class="tekst">
        <span style="mso-spacerun:yes">&nbsp;</span>По први пут у овај крај долазе&nbsp;Бугари 
        809. године&nbsp;када је&nbsp;Софија&nbsp;била заузета од стране&nbsp;Хана Крума.&nbsp;За време 
        владавине&nbsp;Цара Бориса (845-884)&nbsp;Македонија је до реке&nbsp;Струме&nbsp;и&nbsp;Охрида била под 
        управом Бугарске, тако да су и ови крајеви улазили у састав те територије. 
        Око&nbsp;200.&nbsp;година ове територије су биле под&nbsp;Византијском&nbsp;влашћу. У 
        току&nbsp;1084.&nbsp;године. око&nbsp;80&nbsp;хиљада&nbsp;Печенега&nbsp;прелази&nbsp;Дунав&nbsp;и улазе дубоко у 
        Византијску државу како би крали. Византијска војска, помогнута Бугарима, успела 
        је да их разоружа и да их насели у околини данашње Софије. Убрзо су примили 
        православну веру и име&nbsp;Шопи које&nbsp;је остало до данас.</p>
    <p class="tekst">
        У време владавине&nbsp;Цара Калојана, овај крај је припадао Бугарској, али је после 
        смрти&nbsp;Цара Ивана Асена II (1247. године)&nbsp;је припао Византији.&nbsp;1282 године 
        Краљ&nbsp;Милутин II, српски владар,&nbsp;осваја област око&nbsp;Велбужда&nbsp;(данашњег 
        Ћустендила). После овога овај крај освајају Турци, а током владавине Турака 
        Босилеградски крај је био&nbsp;нахија.</p>
    <p class="tekst">
        После ослобођења Бугарске од Турака&nbsp;1878. године Босилеградки крај припрада 
        територији Кнежевине Бугарске.&nbsp;Седиште тадашњег Крајишта је било у селу&nbsp;Извор. 
        После присједињавања&nbsp;Источне Румелије&nbsp;и&nbsp;Кнежевине Бугарске 1886. 
        године&nbsp;Босилеград постаје центар области, админитративни центар се премешта у 
        Босилеград и сам округ је прекрштен у Босилеградска општина.&nbsp;<br />
    </p>
    <p class="tekst">
        У време&nbsp;Балканског&nbsp;и&nbsp;Међусавезничког рата (1912-1913 године)&nbsp;и у току&nbsp;Првог 
        светског рата (1914 - 1918)&nbsp;Босилеград је био у саставу Бугарске царевине. Ипак 
        после рата, према Нојском мировном договору поражена Бугарска је приморана да 
        као ратну отштету преда део својих територија. Једна од тих територија је била и 
        Босилеградски крај. Званично,&nbsp;27. новембра 1919. одине Босилеград је припојен 
        краљевини&nbsp;Срба, Хрвата и Словенаца (од 1920. године Краљевини Југославији).</p>
    <p class="tekst">
        &nbsp;</p>
    <p class="nadnaslov">
        По легенди:</p>
    <p class="tekst">
        Када су Турци освојили Бугарску, садашњи регион&nbsp;Краjиште&nbsp;(Босилеградски крај) 
        био је под управом војвода:&nbsp;Краља Буса&nbsp;(Бусила)&nbsp;и&nbsp;Краља Бранка. Утврђење Краља 
        Буса је било на месту&nbsp;Градиште&nbsp;на око један километар од Босилеграда, док је 
        краљ Бранко имао утврђење на око 15-ак километара југозападно.<br />
        Када су&nbsp;Турци&nbsp;покорили Ћустендилски крај, двојица војвода су се одржали још дуже 
        времена, због конфигурације планинског терена. Међутим,&nbsp;убрзо су Турци и њих 
        покорили. Прво је покорен краљ Бранко, док је Бусилово утврђење било много јаче 
        и одолевало нападима. Високи зидови тврђаве, густа шума и стрме литице око ње 
        нису дозвољавали Турцима да јој приђу. Тада су се они послужили лукавством, 
        натеравши Краља Бранка да пошаље поруку Краљу Бусилу да изађе из тврђаве, пошто 
        Турака нема више, да би отишли на причешће у црву&nbsp;Св. Спас&nbsp;код села Рајчиловци. 
        Приликом изласка Краљ Бус је да заповест својим људима да затворе тврђаву и да 
        је добро чувају.<br />
        Међутим, када је стигао код цркве, Турци су га заробили и убили заједно са 
        Краљем Бранком. Тада су Турци спалили Босилеград.</p>
    <p class="MsoNormal">
        <img align="bottom" alt="" src="Images/Gradiste.jpg" 
            style="height: 255px; width: 581px" /></p>
   
    <p class="tekst" align="Ли">
        По легенди утврђење краља Буса се налазило на локацији &quot;Градиште&quot;, која се 
        налази око 1км западно од Босилеграда.Ту се Лисинска и Љубатска река спајају у 
        реку Драговиштицу, стварајући природну утврду која је са три стране окружена 
        рекама а са четврте стрмом падином. Ту се и данас налазе рушешевине старог 
        насеља, које нису археолошки истражене.</p>
    <p class="tekst">
        &nbsp;</p>
</asp:Content>

