<%@ Page Title="" Language="C#" MasterPageFile="~/sr/MasterPage.master" AutoEventWireup="true" CodeFile="OBosilegradu.aspx.cs" Inherits="OBosilegradu" %>

<asp:Content ID="Content1" ContentPlaceHolderID="head" Runat="Server">
    <style type="text/css">

h2
	{margin-right:0in;
	margin-left:0in;
	font-size:18.0pt;
	font-family:"Times New Roman","serif";
	font-weight:bold;
        }
    </style>
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="ContentPlaceHolder1" Runat="Server">
    <p class="naslov">
    &nbsp;О Босилеграду&nbsp;</p>
    <p class="naslov">
        &nbsp;</p>
    <p class="tekst">
        <img align="left" alt="" hspace="15" src="Images/pcinski_okrug.JPG" /> 
        Погранична општина Босилеград налази се у крајњем југоисточном делу Републике 
        Србије, у Пчињском округу, уз бугарско-македонску границу. На северу се граничи 
        са општином Сурдулица, на западу са општином Врање, на југозападу са општином 
        Трговиште, на југу са Републиком Македонијом (у дужини од 9 км) и на истоку и 
        југоистоку са Републиком Бугарском (у дужини од 54 км). Општину Босилеград 
        карактерише изразита пластичност рељефа са надморском висином од 600 метара до 
        1922 метра. Највећи планински врх је планина Бесна Кобила са 1922 метра 
        надморске висине. </p>
    <p class="tekst">
        Подручје Општине Босилеград протеже се од врха Мали Стрешер планине Варденик на 
        северу до границе са Републиком Македонијом на југу, и од Бесне Кобиле на западу 
        до Милевске планине на бугарској граници према истоку. Укупна површина општине 
        Босилеград износи 571 км2. Од Београда је удаљена 400 км, од Ниша 170 км, а од 
        Софије 132 км. Налази се на северној географској ширини 42º19’ до 42º37’ и 
        источној географској дужини 22º12’30’’ до 22º33’30’’. Босилеградска котлина 
        простире се у југоисточном делу општине у<span style="mso-spacerun:yes">&nbsp;
        </span>дужини од око 4 км и највећој ширини око 1.1 км, на надморској висини од 
        725 м у Босилеграду до 700 м у Радичевцима.</p>
    <p class="tekst">
        Удаљеност<span style="mso-spacerun:yes">&nbsp; </span>Босилеграда од важнијих 
        градских, привредних и административних центара је од Београда 400 км, Софије 
        130 км и Скопља 200 км.<span style="mso-spacerun:yes">&nbsp; </span>
    </p>
    <p class="tekst">
        На територији општине Босилеград налази се урбани центар Босилеград који лежи у 
        пространој котлини где се Божичка и Љубатска река спајају и теку као 
        Драговиштица. Поред Босилеграда као општинског центра ту су још и 36 руралних 
        насеља. Насеља су катастарски организована у 38 катастарских општина са 37 
        месних заједница и то су насеља: Барје, Белут, Бистар, Бранковци, Бресница, 
        Буцаљево, Гложје, Голеш, Горња Лисина, Горња Љубата, Горња Ржана, Горње Тламино, 
        Груинци, Доганица, Доња Лисина, Доња Љубата, Доња Ржана, Доње Тламино, Дукат, 
        Жеравино, Зли Дол, Извор, Јарешник, Караманица, Милевци, Млекоминци, Мусуљ, 
        Назарица, Паралово, Плоча, Радичевци, Рајчиловци, Ресен, Рибарци, Рикачево и 
        Црноштица.</p>
    <p>
        <img alt="" src="Images/Opstina_Bosilegrad.JPG" /></p>
    <p class="tekst">
        Босилеград своју шансу види у развоју туризма, производњи здраве хране и 
        мануфактурне производње. Несумљиво да ће повратак Србије у<span 
            style="mso-spacerun:yes">&nbsp; </span>међународне институције, као и 
        пуноправно чланство у ЕУ пружити могућност општини да искористи свој повољан 
        положај и отвори своја врата свим инвеститорима који желе да свој капитал уложе 
        у развој босилеградске привреде. Општина Босилеград свим заинтересованим 
        инвеститорима стоји на располагању у погледу консалтинга и прибављања неопходне 
        документације и у виду сваке друге помоћи.</p>
    <p class="tekst">
        Општина Босилеград предузима мере и суфинансира реализацију приоритетних 
        пројеката у области инфраструктуре, економске сарадње, као и активности везане 
        за заштиту животне средине, туризма, културе и образовања, а све у циљу 
        обезбеђивања квалитетнијег животног стандарда становништва општине.</p>
    <p class="tekst">
        Веома је важна сарадња и повезивање општина, јер постоје огромни потенцијали 
        који нису искоришћени. Повезивањем општина из различитих држава и јачањем 
        међународне регионалне сарадње стварају се могућности заједничких пројеката, 
        који се финансирају из међународних фондова и фондова ЕУ. Општина Босилеград 
        препознала и изградила успешну прекограничну сарадњу са организацијама и 
        институцијама из Бугарске. Дошло је до побратимљења са општинама Козлодуј и 
        Благоевград.<span style="mso-spacerun:yes">&nbsp; </span>
    </p>
    <p class="tekst">
        Највећи број пројеката има за циљ решавање инфраструктурних проблема у градској 
        средини. Међутим, развој инфраструктуре у сеоским срединама је такође важан 
        приоритет чији је циљ задржавање становништва у сеоским срединама кроз подизање 
        квалитета живота.</p>
    <p class="tekst">
        Широм света је позната музика, песма, игра и карактеристична ношња за овај крај. 
        Она представља суштину радости мештана и посетилаца. Четири годишња доба која се 
        смењују у ритму сунца и снега истичу лепоту општине Босилеград која се доживљава 
        на сваком кораку.
    </p>
    <p>
        &nbsp;</p>
</asp:Content>

