<%@ Page Title="" Language="C#" MasterPageFile="~/sr/MasterPage.master" AutoEventWireup="true" CodeFile="Obrazovanje.aspx.cs" Inherits="sr_Obrazovanje" %>

<asp:Content ID="Content1" ContentPlaceHolderID="head" Runat="Server">
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="ContentPlaceHolder1" Runat="Server">
    <p class="naslov">
        Образовање
    </p>
    <p class="tekst">
        &nbsp;<img align="left" alt="" src="Images/obrazovanje1.JPG" />&nbsp;&nbsp;&nbsp;
        Темељи образовања у Босилеградској општини постављени су изградњом цркве &quot;Света 
        Тројица&quot; у селу Извор 1833. године. При цркви је у то време отворена прва школа, 
        а од целокупног становништва, чији је број тада био око 16.000 хиљада, само је 
        111 имало елементарну писменост. Крајем 19-ог века широм општине у селима се 
        отварају основне школе у којима предају учитељи из Босилеградског краја. 
        Почетком 1890-те године отвара се прва школа у самом Босилеграду, а први учитељ 
        који ради у школи је Антон Харизанов. Од 1900. до 1919. године у Босилеграду 
        ради и Трекљанска прогимназија, чиме је проценат писмених достигао 30%.
    </p>
    <p class="tekst">
        <img align="right" alt="" src="Images/obrazovanje2.JPG" />&nbsp;&nbsp;&nbsp;
        Данас се у Босилеграду налази основна школа &#39;&#39;Георги Димитров&#39;&#39; коју тренутно 
        похађа око 406 ученика. У селима Горња Лисина, Горња Љубата, Доња Љубата и 
        Бистар се налазе истурена одељења Основне школе за ученике од првог до осмог 
        разреда (са 64 ученика током школске 2011/2012), а у 22 села се налазе истурена 
        одељења за ученике од првог до четвртог разреда (са 106 ученика током школске 
        2011-2012). Због недостатка средстава за одржавање постојећих објеката, школе су 
        у нешто лошијем стању, а неопходна је и реконструкција фискултурне сале основне 
        школе. Током 2011.године, уградњом два нова котла на стари систем грејања решен 
        је проблем грејања школе. Међутим, са смањењем становништва многе од школа су 
        затворене, а неке осморазредне школе раде са по 20 ученика, док неке 
        четвероразредне са по 1 учеником.
    </p>
    <p class="tekst">
        &nbsp;<img align="left" alt="" src="images/obrazovanje3.jpg" />&nbsp;&nbsp;&nbsp;
        Указом бугарског цара Бориса III почиње изградња гимназије у Босилеграду, а 5-ог 
        новембра 1941. године по први пут отвара врата Гимназија &#39;&#39;Кнегиња Марија 
        Лујза&#39;&#39;. Касније је, после 1945. године преименована у Гимназија &#39;&#39;Иван 
        Караиванов&#39;&#39;, а од 1990. године и данас ради под именом &#39;&#39;Гимназија&#39;&#39;. У 
        школској (2011/2012) &#39;&#39;Гимназију&#39;&#39; похађа око 212 ученика. Она је општег типа, у 
        којој се похађају како природно – математички предмети, тако и језици. У самој 
        згради се налазе и два одељења &#39;&#39;Техничке школе&#39;&#39; из Врања у којима ученици 
        похађају смерове економије и аутоелектронике, а образовање траје три године.
    </p>
    <p class="tekst">
        &nbsp;</p>
    <p class="tekst">
        &nbsp;<img align="right" alt="" src="images/obrazovanje4.jpg" />&nbsp;&nbsp;&nbsp;&nbsp;
        Босилеград располаже и са дечјим вртићем &#39;&#39;Дечја радост&#39;&#39;, а у његовом саставу 
        се налази предшколска установа, која ради у две васпитне групе. Такође постоје 
        одељења вртића у селу Рајчиловци и у селу Гложје.
    </p>
    <p class="tekst">
        &nbsp;</p>
    <p class="tekst">
        &nbsp;</p>
    <p class="tekst">
        &nbsp;</p>
    <p class="tekst">
        &nbsp;&nbsp;&nbsp;&nbsp; 
    </p>
    <p class="tekst">
        &nbsp;&nbsp;&nbsp;&nbsp;
        Због велике разуђености терена у Босилеграду и сеоским центрима постоје и раде 
        школски интернати са кухињама за смештај и боравак ученика, који због велике 
        удаљености не могу да одлазе својим кућама и током школске године бораве у овим 
        објектима. 
        <img align="left" alt="" src="images/obrazovanje5.jpg" />&#39;&#39;Дом ученика&#39;&#39; у Босилеграду намељен је за ученике основне и средње 
        школе, а саграђен је 1989. године. Пошто су зиме у Босилеграду углавном дугачке 
        и у том периоду је отежано обављање спортско- рекреативних активности деце, 
        омладине и одраслих, изграђена је спортска сала. 
    </p>
    <p>
        &nbsp;</p>
    <p class="tekst">
        &nbsp;</p>
    <p class="tekst">
        &nbsp;</p>
    <p class="tekst">
        АДРЕСЕ:
    </p>
    <p class="tekst" style="margin-top: 0; margin-bottom: 0">
        ОШ &#39;&#39;ГЕОРГИ ДИМИТРОВ&#39;&#39; БОСИЛЕГРАД
    </p>
    <p class="tekst" style="margin-top: 0; margin-bottom: 0">
        Ул. Иве Лоле Рибара бб.; </p>
    <p class="tekst" style="margin-top: 0; margin-bottom: 0">
        17540 БОСИЛЕГРАД;</p>
    <p class="tekst" style="margin-top: 0; margin-bottom: 0">
        Директор: Методи Чипев;
    </p>
    <p class="tekst" style="margin-top: 0; margin-bottom: 0">
        Телефон: +381(0)/17- 877- 090; +381(0)/17- 877- 091.</p>
    <p style="margin-top: 0; margin-bottom: 0">
        &nbsp;</p>
    <p class="tekst" style="margin-top: 0; margin-bottom: 0">
        &#39;&#39;ГИМНАЗИЈА&#39;&#39; БОСИЛЕГРАД
    </p>
    <p class="tekst" style="margin-top: 0; margin-bottom: 0">
        Ул. Георги Димитрова 92; 
    </p>
    <p class="tekst" style="margin-top: 0; margin-bottom: 0">
        17540 БОСИЛЕГРАД;</p>
    <p class="tekst" style="margin-top: 0; margin-bottom: 0">
        Директор: Антон Тончев;
    </p>
    <p class="tekst" style="margin-top: 0; margin-bottom: 0">
        Телефон: +381(0)/17- 877- 260.
    </p>
    <p style="margin-top: 0; margin-bottom: 0">
        &nbsp;</p>
    <p class="tekst" style="margin-top: 0; margin-bottom: 0">
        Дечји вртић &#39;&#39;ДЕЧЈА РАДОСТ&#39;&#39; БОСИЛЕГРАД
    </p>
    <p class="tekst" style="margin-top: 0; margin-bottom: 0">
        Ул. Иве Лоле Рибара бб.;
    </p>
    <p class="tekst" style="margin-top: 0; margin-bottom: 0">
        17540 БОСИЛЕГРАД;&nbsp;
    </p>
    <p class="tekst" style="margin-top: 0; margin-bottom: 0">
        Директор: Тоше Александров;
    </p>
    <p class="tekst" style="margin-top: 0; margin-bottom: 0">
        Телефон: +381(0)/877- 336.
    </p>
    <p style="margin-top: 0; margin-bottom: 0">
        &nbsp;</p>
    <p class="tekst" style="margin-top: 0; margin-bottom: 0">
        &#39;&#39;ДОМ УЧЕНИКА&#39;&#39; БОСИЛЕГРАД
    </p>
    <p class="tekst" style="margin-top: 0; margin-bottom: 0">
        Ул. Иве Лоле Рибара бб.;
    </p>
    <p class="tekst" style="margin-top: 0; margin-bottom: 0">
        17540 БОСИЛЕГРАД;</p>
    <p class="tekst" style="margin-top: 0; margin-bottom: 0">
        Директор: Зорица Дојчинов;
    </p>
    <p class="tekst" style="margin-top: 0; margin-bottom: 0">
        Телефон: +381(0)/17- 878- 493; Телефакс: +381(0)/17- 878- 493.
    </p>
    <p>
        &nbsp;</p>
</asp:Content>

