<%@ Page Title="" Language="C#" MasterPageFile="~/sr/MasterPage.master" %>

<script runat="server">

</script>

<asp:Content ID="Content1" ContentPlaceHolderID="head" Runat="Server">
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="ContentPlaceHolder1" Runat="Server">
    <p class="naslov">
        Подаци из последњег пописа становништва<br />
    </p>
    <p class="tekst">
        &nbsp;<img align="left" alt="" src="Images/nac_str_tab.jpg" border="1" 
            hspace="5" vspace="5" />На основу добијених података из прошлогодишњег 
        пописа становништва у Босилеградској општини 71,28% становника су Бугари. На 
        основу званичних статистичких података добијених пописом становништва у Србији 
        током 2011. године, које објављује Републички завод за статистику у 
        Босилеградској општини су регистрована 8 129 становника, од којих су 5 839 
        (71,28%) Бугари, 895 Срби, 162 Роми, 38 Македонци, 20 Југословени, 2 су 
        Црногорци и Русини, по један Албанац, Хрват, Украјинац и Словак. 
    </p>
<p class="tekst">
        Запажа се чињеница да 1 100 (над 13%) грађана нису исказали националну 
        припадност. Од укупног броја становника 4 159 су мушкарци, а 3 970 су жене. 
        У Босилеграду су пописани 2 624 становника, 1 840 у Рајчиловци, 
        док 3 365 становникла живи у преосталих 35 села у општини.  
        <img align="right" alt="" src="images/nac_str_diag.jpg" border="1" hspace="5" 
            vspace="5" />У поређењу са пописом 
        из 2002. године, када је у општини регистровано 9 931 становник, број становника 
        се за последњих 10 година смањио за 1 802 становника, што показује да се годишње 
        број становника у Босилеградској општини смањио у просеку за 180 људи. Што се 
        тиче националне структуре становништва, може да се констатује да се за 1% 
        повечао број Бугара, пошто су 2002 г. регистрована 70,85%, а 2011 г. 71,82%, а с 
        друге стране процентуално се смањио број Срба од 13,17% током 2002 г. на 11% 
        током 2011 г. Иако пре 10 година није било пописаних Рома, на основу резултата 
        последњег пописа, 162 лица су се изјаснили као Роми. &nbsp;</p>
    <p>
    </p>
</asp:Content>

