<%@ Page Title="" Language="C#" MasterPageFile="~/sr/MasterPage.master" AutoEventWireup="true" CodeFile="Popis_poljoprivrede.aspx.cs" Inherits="sr_Popis_poljoprivrede" %>

<asp:Content ID="Content1" ContentPlaceHolderID="head" Runat="Server">
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="ContentPlaceHolder1" Runat="Server">

<p>

    <span class="nadnaslov">Попис пољопривреде</span></p>
<p align="left" class="naslov">
    У Босилеградској oпштини досада je пописано над 400 -домаћинстава
</p>
<p>

    <img align="left" alt="" border="1" hspace="15" 
        src="images/popis_poljoprivrede.jpg" vspace="5" /></p>
<p class="podnaslov">

    Тренутно су пописана над 400 од укупно 1300 сеоских домаћинстава, колико су и 
    регистрована на територији општине. Пописивање сеоских домаћинстава у 
    Босилеградској општини, које је запоћело 1- ог октобра, спроводи се успешно и 
    уколико све иде по плану, завршиће пре 15 -ог децемра, када истиће и рок, одређен 
    од стране Републичког завода за статистику. 

</p>
<p class="tekst">

    Пописом руководи пет чланова Општинске пописне комисије, у чијем саставу је и 
    један представник из Републичког завода за статистику. Ангажована су и три 
    инструктора са циљем да прате рад двадесет двоје пописиваћа,који на месту 
    спроводе пописивање, као и још двоица инструктора и 7 пописиваћа, који 
    представљају резервни састав. Са циљем да се успешно реализује акција,комисија је 
    поделила територију општине на 22 пописна круга. Осим 4 у граду и 3 у селу 
    Рајчиловци, у остала 15 круга су укључена по једно или више села, у зависности од 
    величине територије и геогравског положаја.Пописиваћи су дужни да сваки петак 
    доставе инструкторима попуњен материјал са терена, а затим инструктори врше 
    проверу материјала и предају комисији, која има задатак да их пошаље Републичком 
    заводу за статистику. Станиша Зиновиев,председник комисије за попис и начелник 
    Општине Босилеград, напомиње, да је циљ пописа утврдити број и структуру сеоских 
    домаћинстава и истиће да све информације које домаћинства дају пописиваћима 
    представљају службену тајну. Јасно је рекао, да се попис врши кроз попуњавање 
    статистичких упитника, у којима пописиваћи евидентирају све карактеристике 
    сеоских домаћинстава-земљорадничке парцеле, домаће животиње, механизацију и 
    тд. Осим власнике који имају регистрована пољопривредна газдинства, пописиваћи су 
    дужни да посете и сва дрга лица, за које сазнају, да се баве пољопривредом, а 
    немају регистровано пољопривредно газдинство.

</p>
<p>

    &nbsp;</p>


</asp:Content>

