<%@ Page Title="" Language="C#" MasterPageFile="~/sr/MasterPage.master" %>

<script runat="server">

</script>

<asp:Content ID="Content1" ContentPlaceHolderID="head" Runat="Server">
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="ContentPlaceHolder1" Runat="Server">

   <p class="naslov">
        Здравство
    </p>
<p class="tekst">
    Здравствена заштита у Босилеграду и за цело подручје – област &#39;&#39;Краиште&#39;&#39; има 
    дугу традицију, иако подручје спада у једно од најнеразвијенијих подручја југа 
    Србије. Босилеград је већ деценијама обезбеђивао својим житељима здравствену 
    заштиту у врло неповољним условима, али уз рад и залагање високо стручног 
    медицинског кадра са овог подручја и са хируршких клиника БЕОГРАДА и СКОПЉА. Дом 
    здравља Босилеград је јавна служба која се бави пружањем здравствених услуга на 
    примарном нивоу. Налази се на територији општине Босилеград. Оснивач ДЗ 
    Босилеград је локална самоуправа почев од 2007. године. Површина коју покрива ДЗ 
    Босилеград је 571 км2, а становништво коме се пружају здравствене услуге, према 
    последњем попису је 8129.
</p>
<p>
    <img alt="" hspace="40" src="images/Dom_zdravlja.jpg" /></p>
<p class="tekst">
    Нова зграда Дома Здравља саграђена је 1979. године и иста је пуштена у функцију 
    1980. године. Девет година касније 1989. године надограђен је ванболнички 
    стационар и породилиште.
</p>
<p class="tekst">
    У саставу Дома здравља Босилеград као просторно издвојене јединице, налази се 7 
    здравствених амбуланти и то:
</p>
<p class="tekst">
    - Здравствена амбуланта Горња Лисина, саграђена 1980. године;
</p>
<p class="tekst">
    - Здравствена амбуланта Горња Љубата, саграђена 1980. године;
</p>
<p class="tekst">
    - Здравствена амбуланта Доња Љубата, саграђена 1980. године;
</p>
<p class="tekst">
    - Здравствена амбуланта Дукат, саграђена 1986. године;
</p>
<p class="tekst">
    - Здравствена амбуланта Назарица, саграђена 1982. године;
</p>
<p class="tekst">
    - Здравствна амбуланта Доње Тламино, саграђена 1971 године и
</p>
<p class="tekst">
    - Здравствена амбуланта Бранковци, саграђена 1986. године.
</p>
<p class="tekst">
    У Дому здравља Босилеград у циљу ефикаснијег и рационалнијег обављања 
    делатности, образоване су следеће организационе јединице (службе):
</p>
<p class="tekst">
    - Служба за здравствену заштиту одраслих становника која обухвата:општу 
    медицину, хитну медицинску помоћ, здравствену заштиту запослених, кућно лечење и 
    негу и стоматолошку здравствену заштиту;
</p>
<p class="tekst">
    - Служба за здравствену заштиту жена, деце, школске деце, поливалентну патронажу 
    и првентивну и дечију стоматологију;
</p>
<p class="tekst">
    - Служба за лабораторијску и рентген дијагностику, специјалистичко-консултативну 
    делатност и фармацеутску делатност;
</p>
<p class="tekst">
    - Служба стационара са породилиштем и - Служба за правне, економско-финансијске, 
    техничке и друге сличне послове.
</p>
<p class="tekst">
    Као просторно издвојена јединица је и Школска зубна амбуланта, која је лоцирана 
    у просторијама Дома ученика у близини основне и средње школе, где је смештено 
    Одељење дечије и превентивне стоматологије са ортопедијом вилица. Ординације су 
    нове и опремљене адекватном и одговарајућом опремом.
</p>
<p class="tekst">
    <strong>КОНТАКТ: Дом здравља Босилеград Ул. Породин 11 17540 БОСИЛЕГРАД </strong>
</p>
<p class="tekst">
    <strong>Директор: Др. Горан Василев Телефон: +381(0)/17/878-811 </strong>
</p>
<p class="tekst">
    Email: <a href="mailto:info@dzbosilegrad.org.rs">info@dzbosilegrad.org.rs</a>
</p>
<p class="tekst">
    Web: <a href="http://www.dzbosilegrad.org.rs">www.dzbosilegrad.org.rs</a>
</p>
<p class="tekst">
    <strong>ХИТНА СЛУЖБА: 194; 017/877-124 и 017/877-526</strong></p>
<p class="naslov">
        &nbsp;</p>

</asp:Content>

